export const newsData = [
  {
    id: "1",
    image: "/news1.png",
    title: "Cobbler - ერთი წლის გახდა",
    description:
      " Cobbler Café - საინტერესო გემოების საუკეთესო თავგადასავალია! ჩვენი ატმოსფერული კაფე თბილისის ცენტრში, კოტე აფხაზის #34-ში გიმასპინძლებთ, სადაც ჩვენს მომხმარებლებს საფირმო დესერტის - ქობლერის - დიდ მრავალფეროვნებას ვთავაზობთ. ქობლერი ხილის, ხრაშუნა ქრამბლისა და ცხელი/ცივი კრემის საუცხოო ნაზავი გახლავთ და ჩვენ ამ ნაზავის უამრავ ვარიაციას გთავაზობთ. Cobbler Café - ში დღის ყველა მონაკვეთში დაგხვდებათ გემრიელი ხემსი, არომატული, ნაზი ფუნთუშეული და გამაგრილებელი და ალკოჰოლური სასმელების ფართო არჩევანი.",
  },
  {
    id: "2",
    image: "/news2.png",
    title: "სხვა სიახლე",
    description:
      "ეს არის მეორე სიახლე - კიდევ ერთი ლამაზი მომენტი Cobbler-ში...",
  },
];
