export const newsData = [
  {
    id: "1",
    image: "/bla.png",
    title: "Cobbler - ერთი წლის გახდა",
    description:
      " Cobbler Cafe - საინტერესო გემოების საუკეთესო თავგადასავალია! ჩვენი ატმოსფერული კაფე თბილისის ცენტრში, კოტე აფხაზის #34-ში გიმასპინძლებთ, სადაც ჩვენს მომხმარებლებს საფირმო დესერტის - ქობლერის - დიდ მრავალფეროვნებას ვთავაზობთ. ქობლერი ხილის, ხრაშუნა ქრამბლისა და ცხელი/ცივი კრემის საუცხოო ნაზავი გახლავთ და ჩვენ ამ ნაზავის უამრავ ვარიაციას გთავაზობთ. Cobbler Café - ში დღის ყველა მონაკვეთში დაგხვდებათ გემრიელი ხემსი, არომატული, ნაზი ფუნთუშეული და გამაგრილებელი და ალკოჰოლური სასმელების ფართო არჩევანი.",
  }
];
