{
  "Header": {
    "Main": "Home",
    "Cobbler": "Cobbler",
    "Menu": "Menu",
    "News": "News",
    "Carrier": "Carrier",
    "Contact": "Contact",
    "AboutUs": "About Us",
    "Snacks": "Snacks",
    "Confectionery": "Confectionery"
  },
  "HomePage": {
    "Heading": "Welcome to Cobbler Cafe - Sweet Happiness in Every Layer!",
    "MainContent": "Cobbler Cafe - Sweet Happiness in Every Layer Our cozy cafe offers a diverse selection of breakfast/brunch options, making it the perfect spot for a peaceful morning or a delicious afternoon treat. Whether you're a Cobbler pro or a newbie to this delightful dessert, we promise a tasty experience that will keep you coming back for more.",
    "More": "See More",
    "CoffeeCupBox": "Savor the rich flavor of our premium coffee—brewed to energize and delight your senses.",
    "WifiBox": "Stay connected with our free Wi-Fi—perfect for work, relaxation, or catching up with friends.",
    "DessertBox": "Indulge in our homemade desserts—sweet, fresh, and the perfect way to end your meal on a high note.",
    "CoffeeBeansBox": "Discover unique coffee beans with rich flavors to suit every taste—bold, smooth, and everything in between.",
    "HomePageAboutUsHeading": "About Us",
    "HomePageAboutUsContent": "Cobbler is a cafe that connects to the name of the English dessert and is created with a modern interpretation of traditional flavors. Our goal is to offer you a special, delicious, and natural product where past traditions and new ideas harmoniously blend together. Each dessert at Cobbler is made only with the best and freshest ingredients. In our menu, you can discover both classic desserts and their modern variations that promise you a new taste and experience. Come to Cobbler and try our handmade desserts and unforgettable experience.",
    "BrandedHeading": "Signature Dessert - Cobbler",
    "BrandedHeadingDescription": "An interesting mix of fruit, crunchy crumble, and creamy cream",
    "Berries": "Berries",
    "ApplePearCinnamon": "Apple, Pear, Cinnamon",
    "DubaiChocolate": "Dubai Chocolate",
    "MangoPassionFruit": "Mango, Passion Fruit",
    "Kiwi": "Kiwi",
    "Strawberry": "Strawberry",
    "Dessert": "Dessert",
    "TestemonialsHeading": "What Our Customers Say",
    "TestemonialParagraph": "Our guests say that every visit to Cobbler is special.",
    "ContactHeading": "Contact",
    "Email": "Email",
    "QuestionsText": "Contact us in case of questions",
    "Location": "Location",
    "WaitingInCafe": "We are waiting for you in our cafe",
    "ContactInfo": "Contact Information"
  }
}
